{
	"Openness": "経験への開放性。高い人： 知的好奇心があり、落ち着きがあり、美に敏感で、新しいことを試そうとするタイプです。\n低い人： 平穏を好み、率直で、複雑なものや曖昧なもの、取るに足らないものに対して関心を持たないタイプです。",
	"Conscientiousness": "高い人： 自己統制をし、誠実、あるいは外部の期待や評価に応えようとするタイプです。\n低い人： 計画に従うより、自発的に物事を行うことを好むタイプです。",
	"Extraversion": "高い人： よりエネルギッシュで、社交的なタイプです。グループ内で目立つこと、話しをすること、自分を主張することが好きです。\n低い人： 刺激をあまり求めず、人とのかかわりを避けるタイプです。但しそれは、臆病、非友好的、反社会的であるということではありません。",
	"Agreeableness": "高い人： 他人とうまくやっていくことを重要視するタイプです。人間の本性に関して楽観的な見方をしています。\n低い人： 他人より自分の興味を優先するタイプです。 他人の言葉の裏を考えてしまう傾向があります。",
	"Neuroticism": "**このデモシステムでは、精神病の診断はできません。** 高い人： 否定的な感情を抱いたり、取り乱したりするタイプです。それは、苦労が多いことを意味しているのかも知れません。\n低い人： 穏やかで、あまり怒らないタイプです。 但し、それは、自信に満ちていたり幸せな人だというわけではありません。",
	"Adventurousness": "新しい活動に挑戦し、新しいことを経験しようとする意欲。",
	"Artistic interests": "人工物か自然物かにかかわらない、芸術と美の評価。",
	"Emotionality": "情緒的応答性;自分の感情についての認識。",
	"Imagination": "内面で空想の世界を作り出すことへの寛容性。",
	"Intellect": "知的好奇心;新しいアイディアへの寛容さ。",
	"Liberalism": "自分の価値観と慣習を再検討する寛容さ;権威に挑戦する覚悟。",
	"Achievement striving": "個人的な成功の必要性と方向感。",
	"Cautiousness": "行動したり話したりする前に物事を考える傾向。",
	"Dutifulness": "義務感;義務を果たすことを重要視する度合い。",
	"Orderliness": "個人的秩序、整理、整頓。",
	"Self-discipline": "自制心;いったん仕事を始めると退屈だったり気が散ったりするのを我慢して最後までやり遂げる能力。",
	"Self-efficacy": "自分の能力への信念。",
	"Activity level": "生活のペース;忙しさのレベル。",
	"Assertiveness": "主張の力強さ;リーダーシップと社会的支配への志向性;他人の活動を指示したいという願望。",
	"Cheerfulness": "ポジティブな気持ちを感じたり、表現したりする傾向。",
	"Excitement-seeking": "環境的刺激への欲求。",
	"Friendliness": "他人に対する興味と友情;人付き合いへの自信。",
	"Gregariousness": "他の仲間に対する好意;社交性の高さ。",
	"Altruism": "他人の福利に純粋な関心を抱きそのために活動しようという気持ち。",
	"Cooperation": "対立への嫌悪。対人関係での争いに対して妥協して解決しようとする姿勢。",
	"Modesty": "控えめで成果を前面に出さない傾向;謙遜。",
	"Morality": "表現における率直さと純粋さ; 遠慮がなく、ぶっきらぼう。",
	"Sympathy": "他人への思いやりの態度。親切さ。",
	"Trust": "他人から誠実さと善意に対して信頼されている度合い。",
	"Anger": "怒りや不満を表現しないまでも経験する傾向。",
	"Anxiety": "困難なことやトラブルにこだわる傾向;不安や懸念を抱えやすい。",
	"Depression": "罪悪感、悲しみ、絶望、または孤独の感情を抱きやすい傾向。 **このデモでは、精神病を診断することはできません。 **",
	"Immoderation": "欲望と衝動を抑えたり遅らせたりするよりも、それらのままに行動する傾向。",
	"Self-consciousness": "拒絶と当惑に関する関心;内気。",
	"Vulnerability": "困難な状況でのストレスや圧力への対処の困難さ。",
	"Structure": "明確な目的を持っている組織、計画、および物事の必要性。",
	"Stability": "優れた実績と知られた経歴を持つ、思慮、実証、及び検査の必要性",
	"Self-expression": "自分のアイデンティティを発見し、主張する欲望。",
	"Practicality": "仕事をこなし、技量、効率を求める欲望。",
	"Love": "一対一、一体多かによらない、社会との接触。",
	"Liberty": "逃亡の必要性、新しい経験や新しいものに対する欲望。",
	"Ideal": "しばしば共同体意識の追求として見られる、生活や経験における完全性のアイディアに対する欲求。",
	"Harmony": "他人、彼らの見解、及びおよび感覚を高く評価したり喜ばせる必要性。",
	"Excitement": "熱意と意欲をそそる経験を追求したり生活を送る必要性。",
	"Curiosity": "学習、探求心、および成長を促進する経験を追求する必要性。",
	"Closeness": "はぐくみ、はぐくまれる必要性;所属感。",
	"Challenge": "達成、成功、競争、または自分の能力を試す経験を追求する欲望。",
	"Conservation": "文化や宗教の違いによる習慣やアイディアに対する尊敬、約束、および受け入れ。",
	"Openness to change": "生活における興奮、新規性、および挑戦。",
	"Hedonism": "自分自身のための喜びや感覚的な満足感。",
	"Self-enhancement": "社会的な基準に基づいて能力を実証することによる個人的な成功。",
	"Self-transcendence": "頻繁に接触を行っている人の幸せを維持し向上すること。"
}
