{
"Openness" : "경험에 대한 개방성. 높은 사람: 지적으로 호기심이 있고, 감정적으로 인식하며, 심미적인 것에 대한 감성이 풍부하고 새로운 것을 시도 할 의향이 있습니다. 낮은 사람: 단조롭고 간단한 것을 선호하고, 복잡하고 모호하며 미묘한 것보다 분명한 것을 선호합니다.",
"Conscientiousness" : "높은 사람: 보다 자기훈련이 되었고 충실함. 혹은 예상 밖이거나 척도에 거스르는 것에 반한 성취를 목표로 합니다. 낮은 사람: 계획적인 것보다 즉흥적으로 선호하는 경향이 있습니다.",
"Extraversion" : "높은 사람: 보다 활기차고 확연한 외부세계와의 관계. 상위그룹의 가시성, 대화하는 것 그리고 자기주장을 하는 것과 같이. 낮은 사람: 사회세계에서 더 독립적인 것과 덜 자극적인 것이 필요합니다. 그것은 그들이 부끄럼을 탄다거나, 친화적이지 않다거나, 반사회적이라는 것을 의미하지는 않습니다.",
"Agreeableness" : "높은 사람: 다른사람들과 함께하는 가치. 그들은 인간 본성에 대해 보다 낙관적인 견해를 가지고 있습니다. 낮은 사람: 다른 사람들보다 자기 이익을 중시합니다. 그들은 다른 사람들의 동기유발에 회의적입니다.",
"Neuroticism" : "**이 데모는 정신질환을 진단 할 수 없습니다.** Higher: 부정적인 감정을 갖거나 화를 낼 가능성이 더 큽니다. 그것은 그들이 힘든 시기를 겪고 있음을 의미 할 수 있습니다. 낮은 사람: 더 평온하고, 화를 낼 가능성이 더 적습니다. 그렇다고 그들이 긍정적이거나 행복한 사람들이라는 의미는 아닙니다.",
"Adventurousness" : "새로운 활동들을 시도하고 새로운 것들을 경험하는 것을 열망합니다.",
"Artistic interests" : "인공적인 것과 자연적인 것 둘 다의 예술성과 아름다움을 높히 평가함.",
"Emotionality" : "정서적인 가용성; 자신의 감정에 대한 인식.",
"Imagination" : "판타지의 내면 세계를 창조하는 개방성.",
"Intellect" : "지적 호기심; 새로운 아이디어에 대한 개방성.",
"Liberalism" : "자신의 가치와 전통을 재검토하려는 개방성; 권위에 도전할 준비가 되어있음.",
"Achievement striving" : "개인적 성취와 목적을 향한 방향 감각의 필요성.",
"Cautiousness" : "행동을 취하거나 말하기 전에 생각하는 경향.",
"Dutifulness" : "의무감; 의무 이행에 많은 중점을 둡니다.",
"Orderliness" : "개인적인 체계성, 청결함, 정돈됨.",
"Self-discipline" : "의지력; 업무를 시작하고 지루함이나 산만함에도 불구하고 완료할 수있는 역량.",
"Self-efficacy" : "자신의 능력에 대한 믿음.",
"Activity level" : "생활의 속도; 바쁨의 레벨.",
"Assertiveness" : "표현의 강압; 리더십과 사회적 우위 추구; 타인의 활동을 지도하고자하는 열망.",
"Cheerfulness" : "긍정적인 감정을 경험하거나 표현하려는 경향.",
"Excitement-seeking" : "환경적인 자극의 필요성.",
"Friendliness" : "다른 사람들에 대한 우정과 관심, 사회적으로 자신감이 있는.",
"Gregariousness" : "다른 사람들에 대한 단체를 좋아함; 사교성.",
"Altruism" : "다른 사람들의 복지에 대한 적극적이고 진정한 관심.",
"Cooperation" : "대립을 싫어합니다. 대인 갈등에서 타협하려는 의지에 대한 반응.",
"Modesty" : "자신의 성취를 겸손하게 대하는 경향. 겸손.",
"Morality" : "솔직하고 진정한 표현; 솔직하고 직설적인.",
"Sympathy" : "다른 사람들을 위한 연민의 자세; 친절.",
"Trust" : "타인의 성의와 선의에 대한 믿음.",
"Anger" : "경험에 대한 성향 - 분노 또는 좌절감의 표현이 필수는 아니지만.",
"Anxiety" : "어려움이나 곤경에 빠지려는 경향; 불안감이나 걱정을 쉽게 경험합니다.",
"Depression" : "죄책감, 슬픔, 절망, 또는 외로움의 감정을 경험하는 일반적인 성향. **이 데모는 정신질환을 진단 할 수 없습니다.",
"Immoderation" : "열망에 영향을 주는 성향. 그리고 그들에게 저항하거나 만족시키는것이 지연되도록 자극합니다.",
"Self-consciousness" : "거절, 당황에 대한 우려; 수줍음.",
"Vulnerability" : "힘든 상황에서 스트레스나 압박에 대처하는 것이 어려움.",
"Structure" : "명확한 목적을 가진 조직, 계획 및 사물에 대한 필요성.",
"Stability" : "좋은 실적과 알려진 역사를 지닌 현명하고 믿을만 하며 경험이 풍부한 사람의 필요성.",
"Self-expression" : "자신의 정체성을 발견하고 주장하려는 열망.",
"Practicality" : "기술과 효율성을 가지고 일을 완수 하려는 열망.",
"Love" : "일대일 또는 일대다의 사회적 접촉.",
"Liberty" : "탈출의 필요성, 새로운 것들과 경험에 대한 갈망.",
"Ideal" : "생활방식이나 경험에서 완벽을 충족하고자 하는 열망, 종종 공동체 의식을 추구하는 것처럼 보여진다.",
"Harmony" : "다른 사람들, 그들의 견해 그리고 감정에 감사하거나 기뻐 할 필요성.",
"Excitement" : "열정과 열의를 자극하는 생활 방식을 이끌거나 그러한 경험을 추구할 필요성.",
"Curiosity" : "학습, 탐험 및 성장을 촉진시키는 경험을 추구할 필요성.",
"Closeness" : "양육하거나 양육될 필요성; 소속감.",
"Challenge" : "자신의 능력을 시험하는 경험을 성취하고, 성공하고, 경쟁하거나, 추구하는 욕망.",
"Conservation" : "문화 그리고/또는 종교가 제공하는 관습 및 아이디어에 대한 존중, 헌신 및 수용",
"Openness to change" : "인생의 흥분, 참신함 및 도전.",
"Hedonism" : "자신을 위한 쾌락 또는 감각적으로 만족시키는 것.",
"Self-enhancement" : "사회적 기준에 따른 능력의 입증을 통한 개인적인 성공.",
"Self-transcendence" : "개인적인 접촉이 빈번한 사람들의 복지를 증진시키고 개선하는 것."
}
