{
  "big5_openness": "Openness to experience. Higher: Intellectually curious, emotionally-aware, sensitive to beauty and willing to try new things.\nLower: Preferring the plain, straightforward, and obvious over the complex, ambiguous, and subtle.",
  "big5_conscientiousness": "Higher: More self-disciplined, dutiful, or aiming for achievement against measures or outside expectations.\nLower: More likely to prefer the spontaneous over the planned.",
  "big5_extraversion": "Higher: More energetic and pronounced engagement with the external world. Likes high group visibility, talking, and asserting themselves.\nLower: Needs less stimulation and are more independent of their social world. It does not mean they are shy, un-friendly, or antisocial.",
  "big5_agreeableness": "Higher: Value getting along with others. They have a more optimistic view of human nature.\nLower: Value self interests over others. They are more skeptical of others' motives.",
  "big5_neuroticism": "**This demo cannot diagnose a mental illness.** Higher: More likely to have negative emotions or get upset. It could mean they are going through a tough time.\nLower: More calm and less likely to get upset. It does not mean they are positive, or happy people.",
  "facet_adventurousness": "Eagerness to trying new activities and experiencing new things.",
  "facet_artistic_interests": "Appreciation for art and beauty, both man-made and in nature.",
  "facet_emotionality": "Emotional availability; awareness of own feelings.",
  "facet_imagination": "Openness to creating an inner world of fantasy.",
  "facet_intellect": "Intellectual curiosity; openness to new ideas.",
  "facet_liberalism": "Openness to re-examine own values and traditions; readiness to challenge authority.",
  "facet_achievement_striving": "The need for personal achievement and sense of direction.",
  "facet_cautiousness": "Tendency to think things through before acting or speaking.",
  "facet_dutifulness": "Sense of duty; amount of emphasis placed on fulfilling obligations.",
  "facet_orderliness": "Personal organization, tidiness, neatness.",
  "facet_self_discipline": "Will-power; the capacity to begin tasks and follow through to completion in spite of boredom or distractions.",
  "facet_self_efficacy": "Belief in one's own competence.",
  "facet_activity_level": "Pace of living; level of busyness.",
  "facet_assertiveness": "Forcefulness of expression; pursuit of leadership and social ascendancy; desire to direct the activities of others.",
  "facet_cheerfulness": "Tendency to experience or express positive emotions.",
  "facet_excitement_seeking": "A need for environmental stimulation.",
  "facet_friendliness": "Interest in and friendliness towards others; socially confident.",
  "facet_gregariousness": "Fondness for the company of others; sociability.",
  "facet_altruism": "Active and genuine concern for the welfare of others.",
  "facet_cooperation": "Dislike of confrontations. Responding to interpersonal conflict with a willingness to compromise.",
  "facet_modesty": "Tendency to be unassuming and play down own achievements; humility.",
  "facet_morality": "Frank and genuine in expression; candid, blunt.",
  "facet_sympathy": "Attitude of compassion for others; kindness.",
  "facet_trust": "Level of belief in the sincerity and good intentions of others.",
  "facet_anger": "Tendency to experience–but not necessarily express–anger or frustration.",
  "facet_anxiety": "Tendency to dwell on difficulty or troubles; easily experience unease or concern.",
  "facet_depression": "Normal tendency to experience feelings of guilt, sadness, hopelessness, or loneliness. **This demo cannot diagnose a mental illness.**",
  "facet_immoderation": "Tendency to act on cravings and urges rather over resisting them or delaying gratification.",
  "facet_self_consciousness": "Concern with rejection, embarrassment; shyness.",
  "facet_vulnerability": "Difficulty in coping with stress or pressure in difficult situations.",
  "need_structure": "A need for organization, planning, and things that have a clear purpose.",
  "need_stability": "A need for the sensible, tried and tested, with a good track record and a known history.",
  "need_self_expression": "A desire to discover and assert one's identity.",
  "need_practicality": "A desire for getting the job done, skill, and efficiency.",
  "need_love": "Social contact, whether one-to-one or one-to-many.",
  "need_liberty": "A need to escape, a desire for new experiences, new things.",
  "need_ideal": "A desire to satisfy one's idea of perfection in a lifestyle or experience, oftentimes seen as pursuing a sense of community.",
  "need_harmony": "A need to appreciate or please other people, their viewpoints, and feelings.",
  "need_excitement": "A need to pursue experiences or lead a lifestyle that arouses enthusiasm and eagerness.",
  "need_curiosity": "A need to pursue experiences that foster learning, exploration, and growth.",
  "need_closeness": "A need to nurture or be nurtured; a feeling of belonging.",
  "need_challenge": "A desire to achieve, succeed, compete, or pursue experiences that test one's abilities.",
  "value_conservation": "Respect, commitment, and acceptance of the customs and ideas that one's culture and/or religion provides.",
  "value_openness_to_change": "Excitement, novelty, and challenge in life.",
  "value_hedonism": "Pleasure or sensuous gratification for oneself.",
  "value_self_enhancement": "Personal success through demonstrating competence according to social standards.",
  "value_self_transcendence": "Preserving and enhancing the welfare of those with whom one is in frequent personal contact."
}
