{
  "big5_openness": "Apertura a las experiencias. Más alto: Intelectualmente curiosos, emocionalmente conscientes, sensibles a la belleza, y deseosos por probar cosas nuevas. \nMás bajo: Prefieren lo común, directo, y obvio, frente a lo complicado, ambiguo y sutil.",
  "big5_conscientiousness": "Más alto: Auto-disciplinados, conscientes de sus deberes, o tendientes a querer alcanzar logros por encima de las medidas o expectativas externas. \nMás bajo: Más propensos a preferir lo espontáneo por sobre lo planificado.",
  "big5_extraversion": "Más alto: Más enérgico y marcado compromiso con el mundo externo. Les gusta la alta visibilidad en grupos, hablar y demostrarse a si mismos. \nMás bajo: Necesitan menos estimulación y son más independientes de su mundo social. No significa que sean tímidos, no amistosos, o antisociales.",
  "big5_agreeableness": "Más alto: Valoran llevarse bien con otros. Tienen una visión más optimista de la naturaleza humana. \nMás bajo: Valoran sus propios intereses por sobre los de otros. Son más escépticos de los motivos de los demás.",
  "big5_neuroticism": "**Esta demo no puede diagnosticar una enfermedad mental.** Más alto: Más promensos a tener emociones negativas o disgustarse. Puede significar que estén pasando por un mañ momento. \nMás bajo: Más calmos y menos probables a disgustarse o alterarse. Esto no significa que sean gente positiva o feliz.",
  "facet_adventurousness": "Entusiasmo por probar nuevas actividades y experimentar nuevas cosas.",
  "facet_artistic_interests": "Apreciación por el arte y la belleza, tanto humana como de la naturaleza.",
  "facet_emotionality": "Disponibilidad emocional; conciencia de los sentimientos propios.",
  "facet_imagination": "Apertira a crear un mundo interior de fantasía.",
  "facet_intellect": "Curiosidad intelectual; apertura a nuevas ideas.",
  "facet_liberalism": "Apertura a re-examinar los valores propios y tradiciones; disposición para desafiar la autoridad.",
  "facet_achievement_striving": "Necesidad de realizar logros personales y sentido de la dirección.",
  "facet_cautiousness": "Tendencia a pensar las cosas antes de actuar o hablar.",
  "facet_dutifulness": "Sentido del deber; gran énfasis puesto en cumplir con las obligaciones.",
  "facet_orderliness": "Organización personal; prolijidad y pulcritud.",
  "facet_self_discipline": "Fuerza de voluntad; la capacidad de empezar tareas y seguirlas hasta el final, a pesar del aburrimiento o distracciones.",
  "facet_self_efficacy": "Creencia en la capacidad propia.",
  "facet_activity_level": "Ritmo de vida; nivel de ocupación.",
  "facet_assertiveness": "Fuerza de expresión; búsqueda del liderazgo y ascendencia social; deseo por dirigir las actividades de otros.",
  "facet_cheerfulness": "Tendencia a experimentar o expresar emociones positivas.",
  "facet_excitement_seeking": "Necesidad por estimulación del entorno.",
  "facet_friendliness": "Interés y amistad hacia otros; confiado socialmente.",
  "facet_gregariousness": "Gusto por la compañía de otros; sociabilidad.",
  "facet_altruism": "Preocupación activa y genuina por el bienestar de los demás.",
  "facet_cooperation": "Disgusto por las confrontaciones; responde a los conflictos interpersonales con el deseo de compromiso.",
  "facet_modesty": "Tendencia a la sencillez, pocas pretensiones, sin alarde de los logros propios; humildad. ",
  "facet_morality": "Franqueza y expresión genuina; cándido, franco.",
  "facet_sympathy": "Actitud de compasión hacia los demás; amabilidad.",
  "facet_trust": "Nivel de creencia en la sinceridad y buenas intenciones de los demás.",
  "facet_anger": "Tendencia a experimentar –pero no necesariamente expresar– ira o frustración.",
  "facet_anxiety": "Tendencia a vivir enfocado en las dificultades y problemas; experimenta inquietud y problemas con facilidad. ",
  "facet_depression": "Tendencia normal a experimental sentimientos de culpa, tristeza, desesperanza, o soledad. **Esta demo no puede diagnosticar una enfermedad mental.**",
  "facet_immoderation": "Tendencia a actuar con ansiedad y urgencia. Tienden a los placeres y recompensas de corto plazo en lugar de consecuencias a largo plazo.",
  "facet_self_consciousness": "Temor al rechazo o vergüenza; timidez.",
  "facet_vulnerability": "Dificultad a lidiar con el estrés o la presión en situaciones complicadas.",
  "need_structure": "Necesidad de organización, planificación, y cosas que tengan un propósito claro.",
  "need_stability": "Necesidad por lo tangible, probado y experimentado, con un buen prontuario e historial.",
  "need_self_expression": "Deseo por descubrir y plasmar la identidad propia.",
  "need_practicality": "Deseo por completar una tarea, con habilidad y eficiencia.",
  "need_love": "Contacto social, tanto uno-a-uno como uno-a-muchos..",
  "need_liberty": "Necesidad de escapar, deseo por nuevas experiencias y cosas nuevas.",
  "need_ideal": "Deseo de satisfacer las ideas propias de perfección en el estilo de vida o experiencias; generalmente visto como perseguir un deseo de comunidad.",
  "need_harmony": "Necesidad de complacer a otras personas, sus puntos de vista y sentimientos.",
  "need_excitement": "Necesidad de perseguir experiencias o llevar un estilo de vida que muestre entusiasmo y deseo.",
  "need_curiosity": "Necesidad de perseguir experiencias que fomenten el aprendizaje, la exploración y el crecimiento.",
  "need_closeness": "Necesidad de cuidar y ser cuidado; sentido de pertenencia.",
  "need_challenge": "Deseo de alcanzar, lograr, competir, o perseguir experiencias que ponen a prueba las propias habilidades.",
  "value_conservation": "Respeto, compromiso, y aceptación de las costumbres e ideas que proveen la propia cultura y/o religión.",
  "value_openness_to_change": "Independencia en las acciones, los pensamientos, sentimientos y disposición a nuevas experiencias.",
  "value_hedonism": "Búsqueda del placer y de la gratificación de los sentidos.",
  "value_self_enhancement": "Éxito personal a través de la demostración de competencia de acuerdo a estándares sociales.",
  "value_self_transcendence": "Preservación y mejora del bienestar de aquellos con los que se contacta frecuentemente."
}
